Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_Airoha_HeadTracking.Description
source: Wear both AirPods before use.
ar_aa: قم بارتداء كلتا السماعتين قبل الاستخدام.
bg_bg: Сложете двете AirPods преди използване.
ca_es: Posa't els dos AirPods abans d'utilitzar-los.
cs_cz: Před použitím si nasaďte oba AirPody.
da_dk: Bær begge AirPods inden brug.
de_de: Trage beide AirPods vor der Verwendung.
el_gr: Φορέστε και τα δύο AirPods πριν την χρήση της λειτουργίας.
es_es: Ponte los dos AirPods antes de usarlos.
es_mx: Colóquese ambos AirPods antes de usar.
fa_ir: قبل از استفاده، هر دو AidPod را در گوش قرار دهید.
fi_fi: Käytä molempia AirPodeja ennen käyttöä.
fil: Magsuot ng parehong AirPods bago gamitin.
fr_fr: Portez les deux AirPods avant utilisation.
he_il: הרכב את שני הAirPods לפני השימוש.
hi_in: उपयोग से पहले दोनों AirPods पहनें।।
hr_hr: Nosite obje AirPods slušalice prije upotrebe.
hu_hu: Tegye be mindkét AirPods-ot használat előtt.
id_id: Pakai kedua Airpods sebelum digunakan.
it_it: Indossa entrambe le AirPods prima di attivarlo.
ja_jp: 使用前にAirpodsを両耳とも装着してください。
kn_in: ಬಳಸುವ ಮೊದಲು ಎರಡೂ ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಧರಿಸಿ.
mn_mn: Ашиглахын өмнө хоёр AirPod-г өмс.
nl_nl: Draag beiden AirPods voor dat je de functie gebruikt.
pl_pl: Włóż obie słuchawki AirPods przed użyciem.
pt_pt: Use ambos os AirPods antes de utilizar.
ro_ro: Purtați ambele AirPods-uri înainte de utilizare.
ru_ru: Наденьте AirPods перед использованием.
sq_al: Vishni të dy AirPods para përdorimit.
te_in: ఉపయోగించడానికి ముందు రెండు ఎయిర్‌పాడ్‌లను ధరించండి.
tr_tr: Kullanmadan önce her iki AirPods'u da takın.
uk_ua: Вдягніть обидва навушники перед використанням.
vi_vn: Vui lòng đeo AirPods của bạn trước khi thực hiện.
yue: 使用前先配戴兩隻 AirPods。
zh_tw: 使用前請戴上兩個 AirPods。

# Headphones_Setting_Airoha_HeadTracking_Item_Off.Text
source: Off
ar_aa: إيقاف
bg_bg: Изключено
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
el_gr: Απενεργοποιημένο
es_es: Apagado
es_mx: Apagado
fa_ir: خاموش
fi_fi: Pois päältä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: बंद
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
it_it: Spento
ja_jp: オフ
kn_in: ಆರಿಸು
mn_mn: Унтраах
nl_nl: Uitgeschakeld
pl_pl: Wyłącz
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt
yue: 關閉
zh_tw: 關閉

# Headphones_Setting_Sony_NoiseCancellation.Header
source: Noise cancellation
ar_aa: عزل الصوت
bg_bg: Шумопотискане
ca_es: Cancellació de soroll
cs_cz: Potlačení hluku
da_dk: Støjdæmpning
de_de: Geräuschunterdrückung
el_gr: Ακύρωση Θορύβου
es_es: Cancelación de Ruido
es_mx: Cancelación de ruido
fa_ir: نویز کنسلیشن
fi_fi: Melunvaimennus
fil: Pagkansela ng ingay
fr_fr: Annulation du bruit
he_il: ביטול רעשים
hi_in: शोर रद्द
hr_hr: Poništavanje buke
hu_hu: Zajszűrés
id_id: Pembatalan kebisingan
it_it: Cancellazione del rumore
ja_jp: ノイズキャンセリング
kn_in: ಶಬ್ದ ರದ್ಧಮಾಡುವಿಕೆ
mn_mn: Дуу чимээг арилгах
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumów
pt_pt: Cancelamento de ruído
ro_ro: Anularea zgomotului
ru_ru: Шумоподавление
sq_al: Anulimi i zhurmës
te_in: నాయిస్ రద్దు
tr_tr: Gürültü önleyici
uk_ua: Шумозаглушення
vi_vn: Khử tiếng ồn
yue: 降噪
zh_tw: 降噪

# Headphones_Setting_Sony_NoiseCancellation_Item_NoiseCancellation.Text
source: Noise cancellation
ar_aa: عزل الصوت
bg_bg: Шумопотискане
ca_es: Cancellació de soroll
cs_cz: Potlačení hluku
da_dk: Støjdæmpning
de_de: Geräuschunterdrückung
el_gr: Ακύρωση Θορύβου
es_es: Cancelación de Ruido
es_mx: Cancelación de ruido
fa_ir: نویز کنسلیشن
fi_fi: Melunvaimennus
fil: Pagkansela ng ingay
fr_fr: Annulation du bruit
he_il: ביטול רעשים
hi_in: शोर रद्द
hr_hr: Poništavanje buke
hu_hu: Zajszűrés
id_id: Pembatalan kebisingan
it_it: Cancellazione del rumore
ja_jp: ノイズキャンセリング
kn_in: ಶಬ್ದ ರದ್ಧಮಾಡುವಿಕೆ
mn_mn: Дуу чимээг арилгах
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumów
pt_pt: Cancelamento de ruído
ro_ro: Anularea zgomotului
ru_ru: Шумоподавление
sq_al: Anulimi i zhurmës
te_in: నాయిస్ రద్దు
tr_tr: Gürültü önleyici
uk_ua: Шумозаглушення
vi_vn: Khử tiếng ồn
yue: 降噪
zh_tw: 降噪

# Headphones_Setting_Sony_NoiseCancellation_Item_WindCancellation.Text
source: Wind cancellation
ar_aa: عزل الرياح
bg_bg: Заглушаване на вятър
ca_es: Cancel·lació del vent
cs_cz: Potlačení větru
da_dk: vindreduktion
de_de: Windgeräuschunterdrückung
el_gr: Ακύρωση θορύβου ανέμου
es_es: Cancelación de viento
es_mx: Cancelación de viento
fa_ir: کنسل کردن نویز باد
fi_fi: Tuulen poisto
fil: Pagkansela ng hangin
fr_fr: Annulation du vent
he_il: ביטול רוח
hi_in: पवन रद्दीकरण
hr_hr: Otkazivanje vjetra
hu_hu: Szél kioltása
id_id: Peredam suara angin
it_it: Cancellazione del vento
ja_jp: 風キャンセル
kn_in: ಗಾಳಿ ರದ್ಧಮಾಡುವಿಕೆ
mn_mn: Салхи цуцлах
nl_nl: Wind onderdrukking
pl_pl: Redukcja hałasu wiatru
pt_pt: Cancelamento de vento
ro_ro: Anularea vântului
ru_ru: Подавление шума ветра
sq_al: Anulimi i erës
te_in: గాలి రద్దు
tr_tr: Rüzgar engelleici
uk_ua: Подавлення шуму вітру
vi_vn: Khử tiếng gió
yue: 風噪消除
zh_tw: 風噪消除

# Headphones_Setting_Sony_NoiseCancellation_Item_AmbientSound.Text
source: Ambient sound
ar_aa: الصوت المحيط
bg_bg: Околен звук
ca_es: So ambiental
cs_cz: Okolní zvuk
da_dk: Baggrundslyd
de_de: Umgebungsgeräusche
el_gr: Περιβάλλων ήχος
es_es: Sonido Ambiental
es_mx: Sonido Ambiental
fa_ir: صدای محیط
fi_fi: Taustamelu
fil: Tunog ng kapaligiran
fr_fr: Son ambient
he_il: צליל סביבה
hi_in: परिवेशीय ध्वनि
hr_hr: Ambijentalni zvuk
hu_hu: Környezeti hang
id_id: Suara sekitar
it_it: Suono ambientale
ja_jp: 周囲の音
kn_in: ಸುತ್ತುವರಿದ ಧ್ವನಿ
mn_mn: Орчны дуу чимээ
nl_nl: Omgevingsgeluid
pl_pl: Dźwięki otoczenia
pt_pt: Som ambiente
ro_ro: Sunet ambiental
ru_ru: Окружающий звук
sq_al: Tingull ambienti
te_in: పరిసర ధ్వని
tr_tr: Ortam Sesi (ambient sound)
uk_ua: Навколишній звук
vi_vn: Âm thanh xung quanh
yue: 環境聲模式
zh_tw: 環境聲模式

# Headphones_Setting_Sony_NoiseCancellation_Item_Off.Text
source: Off
ar_aa: إيقاف
bg_bg: Изключено
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
el_gr: Απενεργοποιημένο
es_es: Apagado
es_mx: Apagado
fa_ir: خاموش
fi_fi: Pois päältä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: बंद
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
it_it: Spenta
ja_jp: オフ
kn_in: ಆರಿಸು
mn_mn: Унтраах
nl_nl: Uitgeschakeld
pl_pl: Wyłącz
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt
yue: 關閉
zh_tw: 關閉

# Headphones_Setting_Aap_NoiseControl_Item_Transparency.Text
source: Transparency
ar_aa: الشفافية
bg_bg: Прозрачност
ca_es: Transparència
cs_cz: Režim propustnosti
da_dk: Transprarens
de_de: Transparenzmodus
el_gr: Διαφάνεια
es_es: Transparencia
es_mx: Transparencia
fa_ir: شفاف سازی
fi_fi: Läpikuuluminen
fil: Pagrinig ng paligid
fr_fr: Transparence
he_il: שקיפות
hi_in: पारदर्शिता
hr_hr: Transparentnost
hu_hu: Átlátszóság
id_id: Transparansi
it_it: Trasparenza
ja_jp: 外部音取り込み
kn_in: ಪಾರದರ್ಶಕತೆ
mn_mn: Ил тод байдал
nl_nl: Transparantie
pl_pl: Tryb kontaktu
pt_pt: Transparência
ro_ro: Transparenţă
ru_ru: Прозрачность
sq_al: Transparenca
te_in: పారదర్శకత
tr_tr: Şeffaf Mod
uk_ua: Проникність
vi_vn: Xuyên âm
yue: 通透模式
zh_tw: 通透模式

# Headphones_Setting_Aap_NoiseControl_Item_Off.Text
source: Off
ar_aa: إيقاف
bg_bg: Изключено
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
el_gr: Απενεργοποιημένο
es_es: Apagado
es_mx: Apagado
fa_ir: خاموش
fi_fi: Pois päältä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: बंद
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
it_it: Spegni
ja_jp: オフ
kn_in: ಆರಿಸು
mn_mn: Унтраах
nl_nl: Uitgeschakeld
pl_pl: Wyłącz
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt
yue: 關閉
zh_tw: 關閉

# Headphones_Setting_Aap_CycleBetween_Item_Off.Content
source: Off
ar_aa: إيقاف
bg_bg: Изключено
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
el_gr: Απενεργοποιημένο
es_es: Apagado
es_mx: Apagado
fa_ir: خاموش
fi_fi: Pois päältä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: बंद
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
it_it: Spegni
ja_jp: オフ
kn_in: ಆರಿಸು
mn_mn: Унтраах
nl_nl: Uitgeschakeld
pl_pl: Wyłącz
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt
yue: 關閉
zh_tw: 關閉

# Headphones_Setting_Aap_DoubleTap_Item_Off.Text
source: Off
ar_aa: إيقاف
bg_bg: Изключено
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
el_gr: Απενεργοποιημένο
es_es: Apagado
es_mx: Apagado
fa_ir: خاموش
fi_fi: Pois päältä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: बंद
hr_hr: Isključeno
hu_hu: Ki
id_id: Mati
it_it: Spegni
ja_jp: オフ
kn_in: ಆರಿಸು
mn_mn: Унтраах
nl_nl: Uitgeschakeld
pl_pl: Wyłącz
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt
yue: 關閉
zh_tw: 關閉

# Headphones_Setting_Aap_NoiseControl_Item_NoiseCancellation.Text
source: Noise cancellation
ar_aa: عزل الصوت
bg_bg: Шумопотискане
ca_es: Cancellació de soroll
cs_cz: Potlačení hluku
da_dk: Støjdæmpning
de_de: Geräuschunterdrückung
el_gr: Ακύρωση Θορύβου
es_es: Cancelación de Ruido
es_mx: Cancelación de ruido
fa_ir: نویز کنسلیشن
fi_fi: Melunvaimennus
fil: Pagkansela ng ingay
fr_fr: Annulation du bruit
he_il: ביטול רעשים
hi_in: शोर रद्द
hr_hr: Poništavanje buke
hu_hu: Zajszűrés
id_id: Pembatalan kebisingan
it_it: Cancellazione del rumore
ja_jp: ノイズキャンセリング
kn_in: ಶಬ್ದ ರದ್ದತಿ
mn_mn: Дуу чимээг арилгах
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumów
pt_pt: Cancelamento de ruído
ro_ro: Anularea zgomotului
ru_ru: Шумоподавление
sq_al: Anulimi i zhurmës
te_in: నాయిస్ రద్దు
tr_tr: Gürültü önleyici
uk_ua: Шумозаглушення
vi_vn: Khử tiếng ồn
yue: 降噪
zh_tw: 降噪

# Headphones_Setting_Aap_CycleBetween_Item_NoiseCancellation.Content
source: Noise cancellation
ar_aa: عزل الصوت
bg_bg: Шумопотискане
ca_es: Cancellació de soroll
cs_cz: Potlačení hluku
da_dk: Støjdæmpning
de_de: Geräuschunterdrückung
el_gr: Ακύρωση Θορύβου
es_es: Cancelación de Ruido
es_mx: Cancelación de ruido
fa_ir: حذف نویز
fi_fi: Melunvaimennus
fil: Pagkansela ng ingay
fr_fr: Annulation du bruit
he_il: ביטול רעשים
hi_in: शोर रद्द
hr_hr: Poništavanje buke
hu_hu: Zajszűrés
id_id: Pembatalan kebisingan
it_it: Cancellazione del rumore
ja_jp: ノイズキャンセリング
kn_in: ಶಬ್ದ ರದ್ದತಿ
mn_mn: Дуу чимээг арилгах
nl_nl: Ruisonderdrukking
pl_pl: Redukcja szumów
pt_pt: Cancelamento de ruído
ro_ro: Anularea zgomotului
ru_ru: Шумоподавление
sq_al: Anulimi i zhurmës
te_in: నాయిస్ రద్దు
tr_tr: Gürültü önleyici
uk_ua: Шумозаглушення
vi_vn: Khử tiếng ồn
yue: 降噪
zh_tw: 降噪

# Headphones_Setting_Aap_CycleBetween_Item_Transparency.Content
source: Transparency
ar_aa: الشفافية
bg_bg: Прозрачност
ca_es: Transparència
cs_cz: Režim propustnosti
da_dk: Transprarens
de_de: Transparenzmodus
el_gr: Διαφάνεια
es_es: Transparencia
es_mx: Transparencia
fa_ir: شفاف سازی
fi_fi: Läpikuuluminen
fil: Pagrinig ng paligid
fr_fr: Transparence
he_il: שקיפות
hi_in: पारदर्शिता
hr_hr: Transparentnost
hu_hu: Átlátszóság
id_id: Transparansi
it_it: Trasparenza
ja_jp: 外部音取り込み
kn_in: ಪಾರದರ್ಶಕತೆ
mn_mn: Ил тод байдал
nl_nl: Transparantie
pl_pl: Tryb kontaktu
pt_pt: Transparência
ro_ro: Transparenţă
ru_ru: Прозрачность
sq_al: Transparenca
te_in: పారదర్శకత
tr_tr: Şeffaf Mod
uk_ua: Проникність
vi_vn: Xuyên âm
yue: 通透模式
zh_tw: 通透模式

# Hotkeys_Devices_Headphones_CheckBox.Content
source: Headphones
ar_aa: سماعات الرأس
bg_bg: Слушалки
ca_es: Auriculars
cs_cz: Sluchátka
da_dk: Hovedtelefoner
de_de: Kopfhörer
el_gr: Ακουστικά
es_es: Auriculares
es_mx: Audífonos
fa_ir: هدفون ها
fi_fi: Kuulokkeet
fr_fr: Écouteurs
he_il: אוזניות
hi_in: हेडफोन
hr_hr: Slušalice
hu_hu: Fejhallgató
id_id: Headphone
it_it: Le tue cuffie
ja_jp: ヘッドフォン
kn_in: ಶಿರ ಶ್ರವಣಕ
mn_mn: Чихэвч
nl_nl: Koptelefoons
pl_pl: Słuchawki
pt_pt: Auscultadores
ro_ro: Căștile
ru_ru: Наушники
sq_al: kufje
te_in: హెడ్‌ఫోన్‌లు
tr_tr: Kulaklıklar
uk_ua: Навушники
vi_vn: Tai nghe
yue: 耳機
zh_tw: 耳機

# Hotkeys_VoiceOver_Header.Header
source: VoiceOver
ar_aa: التعليق الصوتي
bg_bg: Озвучаване
ca_es: Narració
de_de: Sprachausgabe
el_gr: Φωνητικές εντολές
es_es: Narración
es_mx: Narración
fi_fi: Puhu ilmoitukset
he_il: עוזר קולי
hi_in: पार्श्व स्वर
hr_hr: Komentiranje zvukom
id_id: Suara VoiceOver
it_it: VoiceOver utility
ja_jp: ボイスオーバー（VoiceOver）
kn_in: ಧ್ವನಿ ನಿರೂಪಣೆ
mn_mn: өгүүлэмж
pl_pl: Asystent głosowy
pt_pt: Narrador
ro_ro: Dublaj
ru_ru: Озвучивать уведомления
sq_al: Zëri
te_in: వాయిస్ ఓవర్
tr_tr: Ses Yürütme
uk_ua: Озвучувати сповіщення
vi_vn: Thuyết minh
yue: 旁白
zh_tw: 旁白

# Hotkeys_Headphones_Header.Header
source: Headphones
ar_aa: سماعات الرأس
bg_bg: Слушалки
ca_es: Auriculars
cs_cz: Sluchátka
da_dk: Hovedtelefoner
de_de: Kopfhörer
el_gr: Ακουστικά
es_es: Auriculares
es_mx: Audífonos
fa_ir: هدفون ها
fi_fi: Kuulokkeet
fr_fr: Écouteurs
he_il: אוזניות
hi_in: हेडफोन
hr_hr: Slušalice
hu_hu: Fejhallgató
id_id: Headphone
it_it: Le tue cuffie
ja_jp: ヘッドフォン
kn_in: ಶಿರ ಶ್ರವಣಕ
mn_mn: Чихэвч
nl_nl: Koptelefoons
pl_pl: Słuchawki
pt_pt: Auscultadores
ro_ro: Căștile
ru_ru: Наушники
sq_al: kufje
te_in: హెడ్‌ఫోన్‌లు
tr_tr: Kulaklıklar
uk_ua: Навушники
vi_vn: Tai nghe
yue: 耳機
zh_tw: 耳機

# Hotkeys_SoundOutput_Header.Header
source: Sound output
ar_aa: مخرج الصوت
bg_bg: Звуков изход
ca_es: Sortida d'àudio
cs_cz: Zvukový výstup
da_dk: Lydudgang
de_de: Tonausgabe
el_gr: Έξοδος ήχου
es_es: Salida de sonido
es_mx: Salida de sonido
fa_ir: خروجی صدا
fi_fi: Äänen ulostulo
fil: Output ng tunog
fr_fr: Sortie audio
he_il: יצאת שמע
hi_in: ध्वनि उत्पादन
hr_hr: Izlaz zvuka
hu_hu: Hang kimenet
id_id: Keluaran suara
it_it: Output audio
ja_jp: サウンド出力
kn_in: ಧ್ವನಿ ಉತ್ಪತ್ತಿ
mn_mn: Дууны гаралт
nl_nl: Geluidsuitvoer
pl_pl: Wyjście dźwięku
pt_pt: Saída de som
ro_ro: Dispozitiv de ieșire sonoră
ru_ru: Аудиовыход
sq_al: Dalja e zërit
te_in: సౌండ్ అవుట్‌పుట్
tr_tr: Ses çıkışı
uk_ua: Звуковий вихід
vi_vn: Đầu ra âm thanh
yue: 聲音輸出
zh_tw: 音效輸出

# Hotkeys_Devices_Connect_Setting.Header
source: Connect
ar_aa: اتصال
bg_bg: Свържи
ca_es: Connectar
cs_cz: Připojit
da_dk: Forbind
de_de: Verbinden
el_gr: Σύνδεση
es_es: Conectar
es_mx: Conectar
fa_ir: اتصال
fi_fi: Yhdistä
fil: Kumonekta
fr_fr: Connecter
he_il: לְחַבֵּר
hi_in: जुडिये
hr_hr: Spojiti
hu_hu: Csatlakozás
id_id: Hubungkan
it_it: Connetti
ja_jp: 接続
kn_in: ಸೇರಿಸು/ಬೇರ್ಪಡಿಸು
mn_mn: Холбох
nl_nl: Verbinden
pl_pl: Połącz
pt_pt: Conectar
ro_ro: Conectați
ru_ru: Подключить
sq_al: Lidheni
te_in: కనెక్ట్ చేయండి
tr_tr: Bağlan
uk_ua: Законектити
vi_vn: Kết nối
yue: 連線
zh_tw: 連線

# Battery_Left.Title
source: Left
bg_bg: Лява
ca_es: Esquerra
cs_cz: Levé
da_dk: Venstre
de_de: Links
el_gr: Αριστερό
es_mx: Izquierda
fa_ir: چپ
fr_fr: Gauche
he_il: שמאל
mn_mn: Зүүн
ro_ro: Stânga
ru_ru: Левый
sq_al: Majtas
te_in: ఎడమ
uk_ua: Лівий
yue: 左電池
zh_tw: 左

# Battery_Right.Title
source: Right
bg_bg: Дясна
ca_es: Dreta
cs_cz: Pravé
da_dk: Højre
de_de: Rechts
el_gr: Δεξί
es_mx: Derecha
fa_ir: راست
fr_fr: Droit
he_il: ימין
mn_mn: Зөв
ro_ro: Dreapta
ru_ru: Правый
sq_al: Djathtas
te_in: కుడి
uk_ua: Правий
yue: 右電池
zh_tw: 右

# Headphones_Setting_CycleBetweenHotkey_Item_Off.Content
source: Off
bg_bg: Изкл.
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
es_mx: Apagado
fa_ir: خاموش
fr_fr: Désactivé
he_il: כיבוי
mn_mn: Унтраах
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
uk_ua: Вимкнено
yue: 關閉
zh_tw: 關閉

# Headphones_Setting_CycleBetweenHotkey_Item_Transparency.Content
source: Transparency
bg_bg: Прозрачност
ca_es: Transparència
cs_cz: Režim propustnosti
da_dk: Transprarens
de_de: Transparenzmodus
es_mx: Transparencia
fa_ir: شفاف سازی
fr_fr: Transparence
he_il: שְׁקִיפוּת
mn_mn: Ил тод байдал
ro_ro: Transparenţă
ru_ru: Прозрачность
sq_al: Transparenca
te_in: పారదర్శకత
uk_ua: Проникність
yue: 通透模式
zh_tw: 通透模式

# Headphones_Setting_CycleBetweenHotkey_Item_NoiseCancellation.Content
source: Noise cancellation
bg_bg: Шумопотискане
ca_es: Cancellació de soroll
cs_cz: Potlačení hluku
da_dk: Støjdæmpning
de_de: Geräuschunterdrückung
es_mx: Cancelación de ruido
fa_ir: نویز کنسلیشن
fr_fr: Annulation du bruit
he_il: ביטול רעשים
mn_mn: Дуу чимээг арилгах
ro_ro: Anularea zgomotului
ru_ru: Шумоподавление
sq_al: Anulimi i zhurmës
te_in: నాయిస్ రద్దు
uk_ua: Шумозаглушення
yue: 降噪
zh_tw: 降噪

# Headphones_Setting_CycleBetweenHotkey_Item_WindCancellation.Content
source: Wind cancellation
bg_bg: Заглушаване на вятър
ca_es: Cancel·lació del vent
cs_cz: Potlačení větru
da_dk: vindreduktion
de_de: Windgeräuschunterdrückung
es_mx: Cancelación de viento
fa_ir: کنسل کردن نویز باد
fr_fr: Annulation du vent
he_il: ביטול רעשי רוח
mn_mn: Салхи цуцлах
ro_ro: Anularea vântului
ru_ru: Подавление шума ветра
sq_al: Anulimi i erës
te_in: గాలి రద్దు
uk_ua: Подавлення шуму вітру
yue: 風噪消除
zh_tw: 風噪消除

# Headphones_Setting_Airoha_PressSpeed_Item_Medium.Text
source: Medium
ar_aa: متو سط
bg_bg: Средно
ca_es: Mitjà
cs_cz: Střední
de_de: Mittel
el_gr: Μεσαίο
es_es: Nivel Medio
es_mx: Medio
fa_ir: متوسط
fil: Katamtaman
fr_fr: Moyen
he_il: בינוני
hi_in: मध्यम
hr_hr: Srednje jako
hu_hu: Közepes
it_it: Media
ja_jp: 中
kn_in: ಮಧ್ಯಮ
mn_mn: Дунд зэрэг
nl_nl: Gemiddeld
pl_pl: Średni
pt_pt: Médio
ro_ro: Mediu
ru_ru: Обычно
sq_al: E mesme
te_in: మధ్యస్థం
tr_tr: Orta
uk_ua: Середній
vi_vn: Vừa
yue: 中
zh_tw: 中等

# Headphones_Setting_Airoha_LongPress_Item_Medium.Text
source: Medium
ar_aa: متوسط
bg_bg: Средно
ca_es: Mitjà
cs_cz: Střední
de_de: Mittel
el_gr: Κανονικό
es_es: Medio
es_mx: Medio
fa_ir: متوسط
fil: Katamtaman
fr_fr: Moyen
he_il: בינוני
hi_in: मध्यम
hr_hr: Srednje jako
hu_hu: Közepes
id_id: Sedang
it_it: Medio
ja_jp: 中
kn_in: ಮಧ್ಯಮ
mn_mn: Дунд зэрэг
nl_nl: Gemiddeld
pl_pl: Średnio
pt_pt: Médio
ro_ro: Mediu
ru_ru: Умеренно
sq_al: E mesme
te_in: మధ్యస్థం
tr_tr: Orta
uk_ua: Середній
vi_vn: Vừa
yue: 中
zh_tw: 中等

# Headphones_Setting_Airoha_WindNoiseReduction_Sensitivity_Item_Medium.Text
source: Medium
ar_aa: متوسط
bg_bg: Средна
ca_es: Mitjà
cs_cz: Střední
da_dk: Mellem
de_de: Mittel
el_gr: Μεσαία
es_es: Medio
es_mx: Medio
fa_ir: متوسط
fil: Katamtaman
fr_fr: Moyen
he_il: בינוני
hi_in: मध्यम
hr_hr: Srednje jako
hu_hu: Közepes
id_id: Sedang
it_it: Media
ja_jp: 中
kn_in: ಮಧ್ಯಂತರದ
mn_mn: Дунд зэрэг
nl_nl: Middelmatig
pl_pl: Średni
pt_pt: Médio
ro_ro: Mediu
ru_ru: Умеренно
sq_al: E mesme
te_in: మధ్యస్థం
tr_tr: Orta
uk_ua: Середня
vi_vn: Vừa
yue: 中
zh_tw: 中

# Preferences_Setting_Startup_ContentDialog_DisabledByPolicy.CloseButtonText
source: Close
ar_aa: أغلق
bg_bg: Затвори
ca_es: Tancar
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλειστό (ανενεργό)
es_es: Cerrar
es_mx: Cerrar
fa_ir: بستن
fi_fi: Sulje
fil: Isara
fr_fr: Fermer
he_il: סגור
hi_in: बंद करना
hr_hr: Blizak
hu_hu: Közeli
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
kn_in: ಮುಚ್ಚಿ
mn_mn: Хаах
nl_nl: Sluiten
pl_pl: Zamknąć
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sq_al: Mbylle
te_in: మూసివేయండి
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng
yue: 關閉
zh_tw: 關閉

# Preferences_Setting_Startup_ContentDialog_DisabledByPolicy.Content
source: Startup disabled by group policy, or not supported on this device.
ar_aa: تم تعطيل بدء التشغيل حسب نهج المجموعة، أو غير مدعوم على هذا الجهاز.
bg_bg: Стартирането е забранено от груповата политика, или не се поддържа от устройството.
ca_es: Inici deshabilitat per la política de grup, o no és compatible amb aquest dispositiu.
cs_cz: Spuštění zakázáno zásadami skupiny nebo není v tomto zařízení podporováno.
da_dk: Start er deaktiveret af gruppepolitik eller understøttes ikke på denne enhed.
de_de: Der Autostart wurde durch eine Gruppenrichtlinie deaktiviert oder wird nicht auf diesem Gerät unterstützt.
el_gr: Η εκκίνηση είναι απενεργοποιημένη από πολιτική ομάδας ή δεν υποστηρίζεται από την συσκευή.
es_es: Inicio deshabilitado por la política de grupo, o no está soportado en este dispositivo.
es_mx: Inicio deshabilitado por la política de grupo o no compatible con este dispositivo.
fa_ir: راه اندازی توسط خط مشی گروه غیرفعال شده است یا در این دستگاه پشتیبانی نمی شود.
fi_fi: Käynnistys on poistettu käytöstä ryhmäpolitiikan vuoksi tai sitä ei tueta tässä laitteessa.
fil: Na-disable ang startup ayon sa group policy, o hindi sinusuportahan sa device na ito.
fr_fr: Démarrage désactivé par la stratégie de groupe (group policy) ou non pris en charge sur cet appareil.
he_il: הפעלה אוטומטית מושבתת על ידי מדיניות קבוצה, או לא נתמכת במכשיר זה.
hi_in: स्टार्टअप समूह नीति द्वारा अक्षम है, या इस डिवाइस पर समर्थित नहीं है।
hr_hr: Pokretanje je onemogućeno pravilnikom grupe ili nije podržano na ovom uređaju.
hu_hu: A csoportos házirend által letiltott vagy ezen az eszközön az indítás nem támogatott.
id_id: Memulai dinonaktifkan oleh kebijakan grup, atau tidak didukung oleh perangkat ini.
it_it: Avvio disabilitato dai criteri di gruppo o non supportato su questo dispositivo.
ja_jp: グループポリシーによってスタートアップが無効になっているか、このデバイスではサポートされていません。
kn_in: ಗುಂಪು ನೀತಿಯಿಂದ ಸ್ಟಾರ್ಟಪ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ, ಅಥವಾ ಈ ಸಾಧನದಲ್ಲಿ ಬೆಂಬಲವಿಲ್ಲ.
mn_mn: Бүлгийн бодлогоор эхлүүлэхийг идэвхгүй болгосон эсвэл энэ төхөөрөмж дээр дэмждэггүй.
nl_nl: Opstart uitgeschakeld door groep beleid , of niet ondersteund op dit toestel.
pl_pl: Automatyczne uruchamianie zablokowane przez zasady grupy lub nie jest wspierane na tym urządzeniu.
pt_pt: Início desativado pela política de grupo ou não suportado neste dispositivo.
ro_ro: Deschiderea la pornire este dezactivată prin politicile de grup sau nu este disponibilă pe acest dispozitiv.
ru_ru: Автозагрузка отключена групповой политикой или не поддерживается на данном устройстве.
sq_al: Mbylle
te_in: సమూహ విధానం ద్వారా స్టార్టప్ నిలిపివేయబడింది లేదా ఈ పరికరంలో మద్దతు లేదు.
tr_tr: Başlangıç, grup politikası tarafından devre dışı bırakıldı veya bu cihazda desteklenmiyor.
uk_ua: Запуск вимкнено груповою політикою або не підтримується на цьому пристрої.
vi_vn: Khởi động cùng Windows bị tắt bởi group policy, hoặc nó không được hỗ trợ trên thiết bị này.
yue: 啟動已被群組原則停用，或在此裝置上不受支援。
zh_tw: 開機自動執行功能已被群組原則停用，或者此裝置無法支援。

# Preferences_Setting_Startup_ContentDialog_DisabledByUser.CloseButtonText
source: Cancel
ar_aa: الغاء
bg_bg: Отказ
ca_es: Cancel·lar
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
es_mx: Cancelar
fa_ir: لغو
fi_fi: Peruuta
fil: Kansela
fr_fr: Annuler
he_il: לְבַטֵל
hi_in: रद्द करना
hr_hr: Otkazati
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
kn_in: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
mn_mn: Цуцлах
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
sq_al: Anulo
te_in: రద్దు చేయండి
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Huỷ bỏ
yue: 取消
zh_tw: 取消

# Support_Setting_License_ContentDialog_Cancel.SecondaryButtonText
source: Cancel
ar_aa: الغاء
bg_bg: Отказ
ca_es: Cancel·lar
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
es_mx: Cancelar
fa_ir: انصراف
fi_fi: Kumoa
fil: Kansela
fr_fr: Annuler
he_il: לְבַטֵל
hi_in: रद्द करना
hr_hr: Otkazati
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
kn_in: ರದ್ದುಮಾಡಿ
mn_mn: Цуцлах
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sq_al: Anulo
te_in: రద్దు చేయండి
tr_tr: Iptal etmek
uk_ua: Скасувати
vi_vn: Huỷ
yue: 取消
zh_tw: 取消
